Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/ffk/rsf2010-2013-1.pdf.tmx
Source language: nob
Languages: sme

source: Regional Samferdselsplan for Finnmark 2010–2013
sme: Finnmárkku Guvllolaš Johtalusplána 2010–2013

source: Forord
sme: Álgosánit

source: Regional samferdselsplan for Finnmark 2010 –2013
sme: Finnmárkku Guvllolaš Johtalusplána 2010–2013

source: I et fylke som Finnmark er samferdsel viktig.
sme: Johtalus lea dehálaš dakkár fylkii go Finnmárku.

source: Store avstander og lavt folketall gir oss sammen med klimatiske forhold store utfordringer.
sme: Guhkes gaskkat, vuollegis olmmošlohku ja dálkkádagat addet midjiide stuora hástalusaid.

source: Samferdsel er i stor grad en nødvendig grunnlegger for næringutvikling i Finnmark og holder liv i vitale lokalsamfunn i hele fylket.
sme: Johtalus lea maid hirbmat dárbbašlaš ealáhusovdánahttimii Finnmárkkus ja doalaha badjin ealli báikegottiid fylkka.

source: Regional samferdselsplan for Finnmark inneholder handlingsprogram for fylkesveger og kollektivtransport.
sme: Finnmárkku guvllolaš johtalusplána sisdoallá fylkkageainnuid ja kollektiivajohtolaga doaibmaprográmma.

source: Planen legger føringer for samferdselspolitikken i Finnmark og rulleres årlig i handlingsprogram og budsjett.
sme: Plána bidjá láidestusaid Finnmárkku johtolatpolitihkkii ja ođasmahttojuvvo jahkásaččat doaibmaprográmma ja bušeahta oktavuođas.

source: Finnmark fylkeskommune har hovedansvaret for samferdsel i fylket.
sme: Finnmárkku fylkkagielddas lea váldo ovddasvástádus fylkka johtolahkii.

source: Fokuset er fylkesveinettet, kollektivtilbudet til sjøs og land, samt trafikksikkerhet. Finnmark fylkeskommune er i tillegg løyvemyndighet for transport av personer.
sme: Dása gullet fylkkageaidnofierpmádat, kollektiivafálaldagat mearas ja nannámis, ja dasa lassin vel johtalussihkkarvuohta.

source: Som Fylkesordfører Runar Sjåstad.
sme: Fylkkasátnejođiheaddji Runar Sjåstad.

source: fylkeskommune legger vi stor vekt på å (Foto: Knut Åserud) komme med innspill og prioriteringer innenfor alle områder som gjelder samferdsel i Finnmark.
sme: Finnmárkku fylkkagielddas lea maid (Govven: Knut Åserud) váldi addit lobiid olbmuid fievrridit. Fylkkagieldan mii deattuhat buktit árvalusaid ja vuoruhemiid buot johtolat surggiin Finnmárkkus.

source: Eksempler på det er riksvegnettet, havner, flyplasser og Hurtigruta.
sme: Ovdamearkkat dasa leat riikkageainnut, hámmanat, girdišiljut ja Hurtigruta.

source: Forvaltningsreformen som trådte i kraft 1.1.2010 har gitt oss større oppgaver innenfor drift og vedlikehold av vei.
sme: Hálddašanođastus mii fápmuduvvui 1.1.2010 lea midjiide addán eanet bargguid doaimmahit ja divodit geainnuid.

source: Vi har i dag ca. 150 mil med fylkesveger som skal driftes og vedlikeholdes.
sme: Mis leat dál sullii 150 miilla fylkkageainnut mat galget doaimmahuvvot ja divoduvvot.

source: Det gir også store utfordringer i form av investeringer i store vegprosjekter som for eksempel utbyggingen av fv.
sme: Lea maid hástaleaddjin investeret stuorra geaidnoprošeavttaid ovdamearkka dihtii fg.

source: 98, Ifjordfjellet, som startet opp i 2009.
sme: 98, Idjavuonduottar, mii álggahuvvui jagis 2009.

source: Med økte oppgaver følger økt ansvar.
sme: Bargguid mielde čuovvu maid eanet ovddasvástádus.

source: Dette synliggjøres bl.a. ved å fokusere enda sterkere på trafikksikkerhet og universell utforming når det planlegges nye veier og kollektivtilbud.
sme: Dát čalmmustuvvo ee. go plánedettiin ođđa geainnuid ja kollektiivafálaldagaid bidjat ain eanet návccaid johtalussihkkarvuhtii ja doaimmaide mat galget heivvolaččat buohkaide.

source: Regjeringens nordområdepolitikk gir forventninger om økt industriutbygging knyttet til olje, gass og mineraler.
sme: Ráđđehusa davviguovlluid politihkka addá vuordámušaid ahte industriija doaimmat lassánit, nugo olju, gássa ja minerálat.

source: Regional samferdselsplan legger til rette for at utviklingen av infrastrukturen er i takt med industriutbygginga.
sme: Guvllolaš johtalusplána áigumuš lea ahte siskkáldas struktuvrra ovdánahttin čuovvu industrihuksemiid.

source: Regional samferdselsplan 2010 –2013 er Finnmark fylkeskommunes viktigste verktøy for å meisle ut god samferdselspolitikk i årene som kommer.
sme: Guvllolaš johtalusplána 2010 –2013 lea Finnmárkku fylkkagieldda deháleamos gaskaoapmi ávnnastit buori johtolatpolitihka boahttevaš jagiide.

source: Vadsø, 12. juli 2010
sme: Čáhcesuolu, suoidnemánu 12. b. 2010

source: Opplag: 500 Grafisk produksjon: Bjørkmanns, Alta
sme: Lohku: 500 Gráfalaš buvttadeapmi: Bjørkmanns, Áltá

source: Forsidefoto: Overgang mellom gammel og ny vei på Ifjordfjellet, fv.
sme: Olggošgovva: Boares ja ođđa geaidnu Idjavuonduoddaris, fg.

source: 98. (Foto: FFK)
sme: 98. (Govven: FFG)

source: Runar Sjåstad fylkesordfører
sme: Runar Sjåstad Fylkkasátnejođiheaddji

source: Fylkestingvedtak 09/52 10. desember 2009
sme: Fylkkadiggemearrádus 09/52 10.12. 2009

source: Regional samferdselsplan for Finnmark 2010 –2013 Vedtak:
sme: Finnmárkku guvllolaš johtalusplána 2010 –2013 Mearrádus:

source: Følgende punkter tas inn i planen:
sme: Čuovvovaš čuoggát váldojuvvojit plána mielde:

source: Fylkestinget vedtar regional samferdselsplan for Finnmark 2010–13
sme: Fylkkadiggi dohkkeha Finnmárkku guvllolaš johtalusplána 2010 –13

source: Kapittel 4 Utvikling av fylkesvegene:
sme: Kapihtal 4 Fylkkageainnuid ovdánahttin:

source: Fylkestinget legger følgende overordnede satsingsområder fra Nasjonal transportplan 2010–19 til grunn for samferdselspolitikken i Finnmark: • Framkommelighet • Trafikksikkerhet • Miljø • Universell utforming 3.
sme: Fylkkadiggi bidjá Našuvnnalaš fievrridanplána 2010 –2019 bajitdási vuoruhansurggiid vuođđun Finnmárkku johtolatpolitihkkii: • Jođašahttivuohta • Johtolatsihkkarvuohta • Biras • Buohkaide heivvolaš 3.

source: Fylkestinget anser målet i Nasjonal Transportplan 2010–19 om å gjøre Finnmark til en næringsstrategisk plattform til å være et nasjonalt utviklingsprosjekt.
sme: Fylkkadikki mielas lea ahte Našuvnnalaš fievrridanplána 2010 –19 ulbmilin dahkat Finnmárkku ealáhusstrategalaš lávdin lea našuvnnalaš ovdánahttinprošeakta.

source: Behovet for opprustning / investering i nødvendig infrastruktur er så store at det må bevilges ekstraordinære statlige midler for å løse disse utfordringene.
sme: Siskkáldas struktuvrra ođasmahttin / investeren dárbbut leat nu stuorrát ahte gáibidit sierra stáhtalaš ruhtadeami čoavdin dihtii dáid hástalusaid.

source: Handlingsprogrammet for fylkesveger for perioden 2010–13 samt budsjett for 2010 vedtas.
sme: Fylkkageainnud doaibmaprográmma áigodahkii 2010 – 2013 ja 2010 bušeahtta dohkkehuvvo.

source: Ifjordfjellet bygges ut i henhold til finansieringsalternativ tre.
sme: Idjavuonduottar geaidnu huksejuvvo ruhtadanmolssaeavttu golmma mielde.

source: Det søkes staten om midler til rassikring i henhold til prioritert tiltaksliste i planen.
sme: Stáhtas ohccojuvvo doarjja uđassihkkarastin doaimmaide plána vuoruhuvvon doaibmačuoggáid mielde.

source: Handlingsprogrammet for kollektivtransporten 2010–13 behandles i fylkestinget i juni 2010.
sme: Kollektiivajohtolaga doaibmaprográmma 2010 –13 meannuduvvo fylkkadikkis geassemánus 2010.

source: Handlingsprogrammet for trafikksikkerhet 2010–13 behandles i kultur-, nærings- og samferdselsutvalget i mars 2010. 8.
sme: Johtolatsihkarvuođa doaibmaprográmma 2010 –13 meannuduvvo kultur-, ealáhus- ja johtolatlávdegottis njukčamánus 2010. 8.

source: Krav om alkolås i transportmidler som utfører skoleskyss vurderes når nye avtaler om skoleskyss skal inngås.
sme: Álkolohkka gáibádus fievrridanráhkadusain skuvlasáhttu oktavuođas árvvoštallojuvvo go ođđa skuvlasáhtut šiehtaduvvojit.

source: Fylkestinget ber Statens Vegvesen i kommende planperiode vurdere nærmere de praktiske og økonomiske konsekvenser med en forlengelse av den europeiske trafikkorridor (som i dag stopper i Utsjok ved Samelandsbrua) til Tanabru.
sme: Fylkkadiggi bivdá Stáhta Geaidnodoaimmahaga boahtte plánaáigodagas árvvoštallat vuđoleabbo praktihkalaš ja ekonomalaš váikkuhusaid go eurohpalaš johtolatkorridora guhkiduvvo (mii dál nohká Sámišalddis Ohcejogas) Deanušaldái.

source: • Vegvesenet bes prioritere planarbeidet slik at arbeidene kan starte så snart som mulig og når nødvendige bevilgninger fra den statlige rassikringsposten foreligger.
sme: • Mii bivdit Geaidnodoaimmahaga vuoruhit plánadoaimmaid vai barggut bohtet johtui nu johtilit go vejolaš ja go dárbbašlaš stáhtalaš ruhtadeamit uđassihkkarastin poasttas leat sajis.

source: Kapittel 5 Hurtigrutas framtid: Fylkestinget vil vise til at det i perioder, spesielt i Øst-Finnmark, er mange kanselleringer av hurtigrutas anløp i flere havner.
sme: Kapihtal 5 Ruktu boahtteáigi: Fylkkadiggi hálida čujuhit ahte muhtun áiggiid, erenoamážit Nuorta-Finnmárkkus, lea dávjá nu ahte ruktu ii sáhte borjjastit hámmaniidda.

source: Dette skaper usikkerhet omkring hurtigruten som transportmiddel og kan føre til at flere velger bort hurtigruta ved transport.
sme: Dát dagaha eahpesihkarvuođa ruktu návccaide leat fievrridangaskaoapmin, ja sáhttá dagahit ahte olusat eai vállje johtit dan mielde.

source: Likeså fører kanselleringer til inntektstap for havnene, noe som går ut over evnen til å vedlikeholde og opprettholde gode og trygge kaianlegg til bruk for blant annet hurtigrutene.
sme: Seammás hámmanat masset sisaboađu eretcealkimiid geažil. Dát váikkuha fas ahte šaddá váddásat ortnegisdoallat buriid ja dorvvolaš hámmaniid ee. hurtigruta borjjastemiide.

source: Dette skaper også problemer for å opprettholde stabile ekspeditører i havnene.
sme: Dát buktá maiddái váttisvuođaid doalahit stáđis bálvváid hámmaniin.

source: Fylkestinget forventer at dette blir tatt opp og avklart slik at hurtigruta fortsatt kan være et trygt og pålitelig framkomstmiddel for aktiviteten på kysten.
sme: Fylkkadiggi vuordá ahte dát áššit guorahallojuvvojit ja čielggaduvvojit vai ruktu ain boahtteáiggis lea oadjebas ja dorvvolaš fievrridangaskaoapmi riddoguovllu doaimmaid várás.

source: Kapittel 6 Fremtidig luftfart, flyruter og flyplassutvikling: Finnmark fylkesting viser til regjeringens Soria Moria-erklæring der det står: «Ordningen med at overskuddsflyplasser betaler for de ulønnsomme flyplassene skal videreføres.»
sme: Kapihtal 6 Boahttevaš áibmojohtolat, girdiruvttot ja girdišiljut: Finnmárkku fylkkadiggi čujuha ráđđehusa Soria Moriacealkámuššii gos čuožžu: «Ortnet ahte girdišiljut mat dinejit bures ruhtadit daid girdišiljuid mat eai dine nu bures galgá joatkašuvvat.»

source: «Sikre at utviklingen av flyplasser utenfor Avinor-systemet ikke svekker muligheten til å opprettholde et desentralisert flyplasstilbud over hele landet.
sme: «Sihkarastit ahte girdišiljuid huksemat olggobealde Avinorvuogádaga eai billis vejolašvuođaid doalahit girdišiljuid smávit guovlluin miehtá riikka.

source: Regjeringen vil vurdere tiltak for å sikre finansieringen av Avinors lufthavner.»
sme: Ráđđehus áigu árvvoštallat doaibmabijuid mat sihkkarastet ruhtadeami Avinora girdišiljuide.»

source: Finnmark fylkesting ber regjeringen føre en politikk som ikke undergraver Avinors inntektsgrunnlag og mulighet til investeringer på sine 46 flyplasser når det gjelder konsesjoner på private flyplasser.
sme: Finnmárkku fylkkadiggi bivdá ráđđehusa fievrridit dakkár politihka mii ii njeaidde Avinora dienasvuođu ja vejolašvuođaid dan 46 girdišiljuin investeret lobiid ja priváhta girdišiljuid ektui.

source: Kapittel 8 Riksveger og statlige rammer: • Nytt veidekke på veistrekningen mellom Vardø og Vadsø må prioriteres og oppstartes i 2010. • Alt som omhandler innføring av bompengeavgift i Alta tas ut.
sme: Kapihtal 8 Riikkageainnut ja stáhtalaš rámmat: • Ođđa geaidnovuođu gaskal Várggáid ja Čáhcesullo ferte vuoruhit ja álggahit 2010 is. • Buot mii guoská ásahit bummadivadii Álttás váldojuvvo eret.

source: Kapittel 7 Fiskerihavner, stamnetthavner og kystovervåking: • Finnmark fylkeskommune vil påpeke at det er fortsatt mange utfordringer på havnesiden i Finnmark som ikke er løst.
sme: Kapihtal 7 Guolástushámmanat, váldohámmanat ja riddobearráigeahčču: • Finnmárkku fylkkagielda čujuha ahte Finnmárkku hámmaniin ain leat olu čoavddekeahtes hástalusat.

source: Vi er derfor bekymret over at det bevilges for lite midler til prosjekter og som dermed fører til at løsninger som bedrer sjøsikkerheten utsettes i tid.
sme: Mii vuorjašuvvat go nu unnán prošeavttat ruhtaduvvojit ja dát mielddisbuktá ahte mearrasihkarvuođa doaimmat maŋiduvvojit.

source: Vi vil sterkt anmode om økte bevilgninger til de mange prosjekter som venter på sin løsning.
sme: Mii ávžžuhat hui garrasit lasihit ruhtadoarjaga daid olu prošeavttaide mat galggašedje gárvvistuvvot.

source: • Det må ikke igangsettes andre utbygginger i Porsanger, som kan forsinke / utsette den årelange planen med utbygging av Smørfjord havn.
sme: • Eará huksejumit Porsáŋggus eai galgga álggahuvvot, mat sáhttet maŋidit Smiervuona hámman huksejumi, maid jahkeviissaid leat plánen.

source: • Finnmark fylkeskommune vil vise til arbeidet med å ruste opp «Kystriksvegen» i Finnmark.
sme: • Finnmárkku fylkkagielda čujuha dasa ahte nannet «Riddoriikkageainnu» Finnmárkkus.

source: Det forventes økt aktivitet tilknyttet ulike prosjekter innen Nordområdene – så vel på sjø som land.
sme: Vurdojuvvo ahte prošeakta doaimmat lassánit Davviguovlluin – sihke mearas ja nannámis.

source: Skal disse prosjekter lykkes, må vegstandarden løftes.
sme: Jos dát prošeavttat galget lihkostuvvat, de ferte geaidnostandárda buoriduvvot.

source: Vi vil her trekke fram behovet for å utbedre E75 mellom Vadsø og Vardø.
sme: Dán oktavuođas namuhat dárbbu buoridit E75 gaskal Čáhcesullo ja Várggáid.

source: Vegen har i dag tung trafikk som ikke er tilpassen den standard vegen har.
sme: Dáppe lea johtolat lassánan lossa fievrridanráhkadusaiguin ja mii ii leat heivehuvvon dálá geaidnostandárdii.

source: En utvikling innen petroleum i Barentshavet med påfølgende baseaktivitet, vil kreve en helt annen kvalitet enn slik vegen framstår i dag.
sme: Petrolea ovdánahttin doaimmat Barentsábis gáibidit áibbas eará geaidnokvalitehta go dat mii dál lea.

source: Vegen er også en del av Nasjonal turistveg og vil som følge av økt reiselivssatsing få økende trafikkbelastning, spesielt med bobiler.
sme: Geaidnu lea maid oassi Našuvnnalaš mátkeealáhusa geaidnofierpmádagas, ja johtolat lassána mátkeealáhusa vuoruhemiid oktavuođas, erenoamáš ássanbiila johtolat.

source: Dette vil kunne gi trafikkfarlige situasjoner på grunn av smal vegbane og dårlige / ingen vegskulder.
sme: Dát sáhttá mielddis buktit váralašvuođaid sivas baskkes geainnuid ja heajos / eai makkárge geaidnooalggit.

source: Innhold
sme: Sisdoallu

source: Formålet med planen
sme: Plána ulbmil

source: Regional samferdselsplan for Finnmark 2010 –2013 fastsetter en overordnet planramme for fylkeskommunens samferdselssatsing i regionen.
sme: Finnmárkku Guvllolaš johtalusplána 2010–2013 mearrida fylkkagieldda johtalusáŋggirdeapmái bajit dási plánarámmaid dán guovllus.

source: Formålet med planen.........................
sme: Plána ulbmil..................................

source: Innledning...................................
sme: Álgu.........................................

source: Rutegående transport / kollektivtrafikk..........
sme: Ruvttofievrrideamit / kollektiiva johtolat........

source: Utvikling av fylkesveger i årene 2010 –2013...
sme: Fylkkageainnuid ovddidahttin 2010–2013.....

source: Hurtigrutas fremtid...........................
sme: Hurtigruta boahtteáigi........................

source: Fremtidig luftfart, flyruter og flyplassutvikling..
sme: Boahttevaš áibmojohtolat, girdiruvttot ja girdišiljuid ovddidahttin.......................

source: Fiskerihavner, stamnetthavner og kystovervåking 20 8.
sme: 20 8. Riikkageainnut ja stáhtalaš plánarámmat.....

source: Trafikksikkerhet...............................
sme: Johtolatsihkkarvuohta........................

source: Transportordningen for funksjonshemmede...
sme: Fievrridanortnegat doaibmavádjigiidda.......

source: Regional samferdselsplan danner grunnlaget for samferdselsdelen av fylkeskommunens økonomiplan for perioden 2010 –2013, og de årlige budsjettene for fylkesveger, kjøp av kollektive rutetjenester og satsingen på trafikksikkerhet.
sme: Doaibmaplánas galget mielde erenoamáš dat doaibmabijut mat ruhtaduvvojit fylkkagieldda ekonomiijaplána bokte. Guvllolaš johtalusplána lea vuođđun fylkkagieldda ekonomiijaplána 2010–2013 johtalusplánaoassái, fylkkageainnuid jahkásaš bušehttii, kollektiiva johtolatbálvalusaide ja johtolatsihkkarvuođa áŋggirdeapmái.

source: Fylkesplanen for Finnmark 2006 –2009 (2011) har følgende overordnede mål for infrastruktur- og kommunikasjonspolitikken i Finnmark:
sme: Finnmárkku fylkkaplána 2006–2009 (2011) siskkáldas struktuvrra ja johtolatpolitihka mihttomearri Finnmárkkus lea čuovvovaččat:

source: «Finnmark – der næringsliv og befolkning har et transport- og kommunikasjonstilbud med forutsigbarhet og sikker framkommelighet.»
sme: «Finnmárku – gos ealáhusat ja álbmot ožžot dakkár johtolat- ja fievrridanfálaldagaid mat dollet dási ja sihkkarvuođa.»

source: Regional samferdselsplan for Finnmark omhandler nasjonale føringer for samferdselspolitikken og gir føringer til fylkeskommunens ansvarsområder innenfor samferdsel.
sme: Našuvnnalaš johtaluspolitihkalaš vuoruheamit leat mielde Finnmárkku Guvllolaš johtalusplánas, ja dat váikkuhit fylkkagieldda johtalus ovddasvástádussuorgái.

source: Derfor omhandler planen innsatsområder hvor flere aktører har ansvar.
sme: Danne leat plánas mielde áŋgiruššansuorggit gos máŋgasis lea ovddasvástádus.

source: Planen inneholder viktige mål og innsatsområder blant annet for kjøp av kollektive rutetjenester, utvikling av både fylkesveger og riksveger, luftfart, havnesatsing og trafikksikkerhet.
sme: Plána sisttisdoallá dehálaš mihttomeriid ja áŋgiruššansurggiid, ee kollektiivalaš johtolatbálvalusaid oastimiid, fylkkageainnuid ja riikkageainnuid ovdánahttin doaimmaid, hámmanhuksejumiid ja johtolatsihkarvuođa.

source: Finnmark fylkeskommune bygger ny vei over Ifjordfjellet.
sme: Finnmárkku fylkkagielda huksemin ođđa geainnu Idjavuonduoddarii.

source: (Foto: Statens vegvesen)
sme: (Govven: Stáhta geaidnodoaimmahat)

source: Innledning
sme: Álgu

source: 2.1 Nasjonale føringer og nordområdepolitikk Staten gir sentrale nasjonale føringer for transportetatenes prioriteringer via Nasjonal transportplan (NTP).
sme: 2.1 Našuvnnalaš vuoruheamit ja davviguovlluid politihkka Našuvnnalaš fievrridanplána (Nasjonal transportplan – NTP) vuođul stáhta johtolatetáhta bidjá ovdan dehálaš vuoruhemiid.

source: Den nyeste planen er St.meld. nr. 16 (2008–2009), Nasjonal transportplan (NTP.)
sme: Ođđaseamos plána lea St.dieđ. no. 16 (2008–2009), Našuvnnalaš fievrridanplána (NTP.)

source: Finnmark fylkeskommune slutter seg til de overordnede målsettingene i NTP 2010 –2019 og har gjort disse gjeldende for samferdselspolitikken i Finnmark.
sme: Finnmárkku fylkkagielda doarju NTP 2010–2019 bajitdási mihttomeriid, ja dat gustojit maid Finnmárkku johtolatpolitihkkii.

source: NTP legger til grunn fire satsingsområder med underliggende mål.
sme: NTP vuoruha njeallje áŋgiruššansuorggi vuollásaš ulbmiliiguin.

source: i nord er så store at det må bevilges ekstraordinære statlige midler for å løse disse utfordringene.
sme: Jođašahttivuohta: Fievrridanfálaldagat ja luohtehahtti fievrrideamit galget buoriduvvot dán áigodagas.

source: Gjennom økt næringsutvikling og internasjonalisering er det svært viktig å investere i god og nødvendig infrastruktur for å være i posisjon før de store utbygningsprosjektene igangsettes.
sme: Vázziid ja syhkkelastiid jođašahttivuohta galgá buoriduvvot dán áigodagas.

source: I dette bildet er infrastruktur helt avgjørende.
sme: Áigodagas galget maid guovlluid guhkesgaskkaid johtolatgolut unniduvvot.

source: Trafikksikkerhet: Antall personer som blir drept eller hardt skadd i vegtrafikken skal reduseres med minst en tredjedel i perioden.
sme: Johtolatsihkarvuohta: Duššan olbmuid dahje roasmmuhuvvon olbmuid lohku galgá áigodagas njiedjat okta goalmmádasain.

source: Miljø: Bidra til at transportsektoren reduserer klimagassutslippene og redusere Nox – utslippene i sektoren.
sme: Biras: Váikkuhit dasa ahte fievrridansuorgi unnida birasnuoskidemiid ja unnida Nox-luoitimiid dán suorggis.

source: Unngå inngrep i viktige naturområder og ivareta viktige økologiske funksjoner.
sme: Garvit meassamiid dehálaš luondduguovlluin ja áimmahuššat dehálaš ekologalaš doaimmaid.

source: Unngå utslipp av olje eller andre miljøfarlige kjemikalier som følge av uønskede hendelser til sjøs.
sme: Garvit oljonuoskkidemiid dahje eará birasvaralaš nuoskkidemiid mat sáhttet dáhpáhuvvat mearas.

source: Universell utforming: Kollektivtransportsystemet skal bli mer universelt utformet i perioden.
sme: Buohkaide heivvolaš: Áigodagas galgá kollektiiva fievrridanvuogádat heivehuvvot buohkaide.

source: Regjeringen har hatt en offensiv satsing på nordområdepolitikk.
sme: Ráđđehus lea nannosit áŋgiruššan davviguovlluid politihkalaš doaimmain.

source: «Nye byggesteiner i Nord» fra mars 2009 presenterer visjoner for nordområdene som skaper forventninger om ekstra satsing i fylket.
sme: «Ođđa huksengeađggit davvin» mii álmmu ­huvvui njukčamánus 2009, álmmuha višuvnnaid davviguovlluide ja vuordámušat leat ahte fylka dál buorebut vuoruhuvvo.

source: Fylkestinget i Finnmark anser regjeringens nordområdesatsing som et nasjonalt utviklingsprosjekt, og mener at behovet for opprustning / investering i nødvendig infrastruktur
sme: oaivvilda ahte siskkáldas struktuvrra ođasmahttin / investeren dárbbut leat nu stuorrát ahte gáibidit sierra stáhtalaš ruhtadeami čoavdin dihtii dáid hástalusaid.

source: 2.2 Fylkeskommunens ansvar og økonomiske rammer innen samferdsel Fylkeskommunen har det overordnede ansvaret for budsjett, handlingsprogram og tiltak innenfor områdene fylkesveger, kjøp av kollektive rutetjenester, trafikksikkerhet og transporttjenesten for funksjonshemmede.
sme: Hámmanat Girkonjárggas ja Hámmarfeasttas oasálastet ráđđeaddin dán searvevuođas. 2.2 Fylkkagieldda johtalussuorggi ovddasvástádus ja ekonomalaš rámmat Fylkkagielddas lea bajimus ovddasvástádus bušehttii, doaibmaplánaprográmmii ja doaibmabijuide čuovvovaš surggiin; fylkkageainnut, kollektiiva johtalanfálaldagat ja fievrridanbálvalusat doaibmavádjigiidda.

source: Fylkeskommunens ansvar for kollektivtrafikken er nedfelt i Yrkestransportloven med tilhørende forskrifter.
sme: Fylkkagieldda kollektiivajohtolat ovddasvástádus lea vuođuštuvvon Fidnofievrridanlága (Yrkestransportloven) ja láhkaásahusaid ala.

source: Her slås det fast at fylkeskommunen har det overordnede ansvar for kollektivtrafikken i fylket og er løyve-, takst- og rutemyndighet.
sme: Das celkojuvvo ahte fylkkagielddas lea bajimus ovddasvástádus kollektiivajohtolahkii fylkkas ja das lea lohpe-, táksta- ja ruvttováldi.

source: Det vil blant annet si at fylkeskommunen yter tilskudd til og tildeler oppdrag innenfor kollektivtransporten som ikke er kommersielt lønnsomme, fastsetter takstregulativ og bestemmer ruteplanene.
sme: Dát mearkkaša earret eará ahte fylkkagielda juolluda ruhtadoarjaga kollektiiva fievrridemiide ja juohká doaimmaid mat ekonomalaččat eai leat gánnáhahtti, mearrida meroštuvvon tákstaregulatiivvaid ja mearrida ruvttoplánaid.

source: Finnmark fylkeskommune har ansvaret for å sikre og legge til rette for at det i Finnmark er en tilpasset transportberedskap.
sme: Finnmárkku fylkkagielda galgá sihkarastit ja dilálašvuođaid láhčit nu ahte Finnmárkkus gávdno heivehuvvon fievrridangearggusvuohta.

source: Veolia utgjør den operative transportberedskapen i fylket.
sme: Fylkkas fuolaha Veolia doaibmi fievrridangearggusvuođa.
